<%@ page contentType="text/html;charset=UTF-8" %>
<div class="helpShow">
          <div class="content">
          <h2>开练网服务条款</h2>
         
　<br/>一、服务的确认
 <br/>   开练网由北京易时悦动文化传媒有限公司运营，网站中供交易的产品所涉及的具体服务支持将由开练网认证的有资质的服务商提供。用户完成注册程序并点击“提交”后表示用户明确知晓上述事实，并与北京易时悦动文化传媒有限公司达成协议并接受所有的服务条款。
<br/>二、基本服务描述与用户须知
<br/>北京易时悦动文化传媒有限公司运用自己的操作系统通过国际互联网络为用户提供网络会员服务。用户必须：自行制备个人PC及接入互联网的设备并自理使用网络及相关服务的费用。 开练网提供的是以用户为中心的系列服务，所以用户必须同意：(一)按用户注册和使用产品与服务的要求提供详尽准确的个人资料。(二)遇有影响注册用户识别的个人资料变化时须及时更。用户所有原始键入的资料将引用为注册资料。(三)用户可授权北京易时悦动文化传媒有限公司向第三方透露其基本资料，但北京易时悦动文化传媒有限公司不能公开的被北京易时悦动文化传媒有限公司定义为“补充资料”的用户资料。除非：(一)用户要求北京易时悦动文化传媒有限公司通过电子邮件服务透露这些资料。(二)相应的法律或行政程序要求北京易时悦动文化传媒有限公司提供这些资料。如果用户提供的资料不准确，北京易时悦动文化传媒有限公司保留结束用户使用开练网会员服务的权利。用户在享用开练网会员服务的同时，同意接受开练网提供的用于补充和支持会员服务的各类信息与资讯服务。
<br/>三、服务条款的修改
 <br/>   北京易时悦动文化传媒有限公司会在必要时修改服务条款，开练网会员服务条款一旦发生变动，用户将在登陆时接收到修改内容的提示。如果用户接受修改内容，则通过确认程序后可继续享用会员服务。如果用户不接受修改内容，会员账号将被冻结。如已冻结账号的会员需要重新开通会员服务，必须同意修改后的服务条款。已冻结的会员账号，其个人资料将保留在数据库中，重新开通会员服务时不需要重新注册。
<br/>四、服务的终止、中断或修改
<br/>    北京易时悦动文化传媒有限公司保留随时终止、中断或修改服务而不需知照会员的权利。北京易时悦动文化传媒有限公司行使终止、中断或修改服务的权利，不需对用户或第三方负责。用户若反对任何服务条款的建议或对条款修改有异议，或对携程网络会员服务不满，用户只有以下的追索权：(一)不再使用开练网会员服务。(二)结束使用开练网会员服务的资格。(三)通告北京易时悦动文化传媒有限公司终止会员服务。终止用户服务后，用户使用开练网会员服务的权利马上终止。自此，北京易时悦动文化传媒有限公司不再对用户承担任何义务。
<br/>五、版权声明
<br/>    会员接受本协议条款，即表明该用户将其在开练网发表的任何形式的信息的著作权，包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给开练网运营商北京易时悦动文化传媒有限公司所有，同时表明该用户许可开练网有权利就任何主体侵权而单独提起诉讼，并获得全部赔偿。本协议已经构成《著作权法》第二十五条所规定的书面协议，其效力及于用户在开练网发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。用户须明确知晓并同意上述条款，不得将已发表于本站的信息，以任何形式发布或授权其它媒介（北京易时悦动文化传媒有限公司自身掌握的或与其有业务关联的媒介除外）使用。同时，开练网保留删除站内各类不符合规定的信息而不知照用户的权利。北京易时悦动文化传媒有限公司作为开练网的运营商，拥有此网站内容及资源的版权，受国家知识产权保护，享有对本网站声明的解释与修改权；未经北京易时悦动文化传媒有限公司的明确书面许可，任何单位或个人不得以任何方式，以任何文字作全部和局部复制、转载、引用。否则北京易时悦动文化传媒有限公司将追究其法律责任。开练网网站页面所有信息受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。北京易时悦动文化传媒有限公司制定了旨在保护知识产权权利人合法权益的相关措施和程序，当著作权人和(或)依法可以行使信息网络传播权的权利人（以下简称“权利人”）发现可能存有侵犯其信息网络传播权的情况，权利人应事先向开练网发出书面权利通知，并提供有效权属证明，本站将根据相关法律规定采取措施删除相关内容。同时用户登陆开练网提交的相关评论、文章或其他通过开练网编辑发布的信息，北京易时悦动文化传媒有限公司享有著作权，并有权在开练网及北京易时悦动文化传媒有限公司自身掌握的或与其有业务关联的媒介使用会员在开练网上发表的信息（包括但不限于图片、课程记录等）。其它浏览者若需要转载用户在开练网上发表的信息，须经过开练网和该用户的许可，否则视为侵权，其他任何第三方未经开练网允许，不得以任何形式复制、转载或采用该信息。因用户或其他第三方违反本法律声明而引发的任何一切索赔、损害等，开练网概不负责。开练网不保证为向用户提供便利而设置的外部链接的准确性和完整性，若由此而引起的版权问题或其他问题，请联络本网站。经核实后会立即予以删除或更改。
<br/>六、用户隐私
<br/>开练网尊重并承诺保护用户个人隐私。所以不会公开、透露或编辑用户的补充资料及保存在会员服务中的非公开内容，除非有法律许可要求或北京易时悦动文化传媒有限公司在诚信的基础上认为透露这些信件在以下情况是必要的：(一)遵守有关法律规定，遵从开练网会员合法服务程序。(二)保持维护开练网的商标所有权。(三)在紧急情况下竭力维护用户个人及社会大众的隐私安全。(四)符合其他相关要求。
<br/>七、用户的帐号，密码和安全性
<br/>    注册成为会员的用户将得到永久性的账号和可修改的密码，并对账号和密码负有全部责任。另外，用户必须对其帐户中的所有活动和事件负全责。会员可随时变更密码和头像，也可以关闭旧的帐号服务重开设新账号。会员若发现任何非法使用会员帐号或账号存在安全漏洞的情况，立即通告开练网。
<br/>八、拒绝提供担保
 <br/>   用户明确同意所持移动端平台、邮件服务的使用由用户个人承担风险。北京易时悦动文化传媒有限公司明确表示不提供任何类型的担保，不论是明确的或隐含的，但是不对商业性的隐含担保，特定目的和不违反规定的适当担保作限制。北京易时悦动文化传媒有限公司不担保服务一定能满足用户的要求，不担保服务不会受中断，不担保服务的及时性，安全性，出错发生，不担保信息能否准确，及时，顺利的传送。会员理解并接受任何信息资料(下载或通过开练网会员服务取得)，取决于用户自己并由其承担系统受损或资料丢失的所有风险和责任。用户不会从北京易时悦动文化传媒有限公司收到口头或书写的意见或信息，也不会在这里作明确担保。
<br/>九、有限责任
<br/>    北京易时悦动文化传媒有限公司对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用网络会员服务，非法使用服务或用户传送的信息有所变动。这些损害会导致北京易时悦动文化传媒有限公司形象受损，所以北京易时悦动文化传媒有限公司早已提出这种损害的可能性。
<br/>十、会员服务信息的储存及限制
<br/>    北京易时悦动文化传媒有限公司不对用户所发布信息的删除或储存失败负责。没有对信息的传输量规定上限，但有判定用户的行为是否符合开练网会员服务条款的要求的保留权利，如果用户违背了服务条款的规定，则冻结其帐号。开练网所有的文章版权归原文作者和北京易时悦动文化传媒有限公司共同所有，任何人需要转载网站内文章，必须征得原文作者或北京易时悦动文化传媒有限公司授权。
<br/>十一、会员的行为管理
 <br/>   用户单独承担发布内容的责任。用户对服务的使用是根据所有适用于网站服务的地方法律、国家法律和国际法律标准的。会员必须遵守：(一)发布信息时必须符合中国有关法规。 (二)使用网络会员服务不作非法用途。(三)不干扰或混乱网络服务。(四)遵守所有使用网络会员服务的网络协议、规定和程序。网络会员服务是利用因特网发送和收取信息。所以，用户的行为指引是根据国家有关因特网的法规，政策和程序确定的。用户须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的等信息资料。另外，用户也不能传输任何教唆他人构成犯罪行为的资料；禁止传输助长国内不利条件和涉及国家安全的资料；禁止传输任何不符合当地法规、国家法律和国际法律的资料。禁止未经许可而非法进入其它电脑系统。若用户的行为不符合以上服务条款，北京易时悦动文化传媒有限公司将作出独立判断立即撤销会员帐号。用户需对自己在网络会员服务中的行为承担法律责任。用户若在网络会员服务中散布和传播反动、色情或其他违反国家法律的信息，网络会员服务的系统记录有可能作为用户违反法律的证据。
<br/>十二、保障
 <br/>   用户同意保障和维护北京易时悦动文化传媒有限公司全体成员的利益，负责支付由会员使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用，其它人使用会员的电脑、帐号和其它知识产权的追索费。
<br/>十三、通告
<br/>    所有发给用户的通告都可通过用户所持移动端平台、电子邮件或常规的信件传送。北京易时悦动文化传媒有限公司会通过上述渠道发报消息给用户，告知服务条款的修改、服务变更、或其它重要事项。
<br/>十四、内容的所有权
 <br/>   用户定义的内容包括：文字、软件、声音、相片、录象、图表；广告中的全部内容；电子邮件的全部内容；携程网络会员服务为用户提供的商业信息。所有这些内容均受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在北京易时悦动文化传媒有限公司授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。
<br/>十七、法律
 <br/>   邮件服务条款要与该国的国家法律解析一致，包括法律条款中有争议抵触的内容。用户和北京易时悦动文化传媒有限公司一致同意服从法院的管辖。若有任何服务条款与法律相抵触，那这些条款将按尽可能接近的方法重新解析，而其它条款则保持对用户产生法律效力和影响。因用户通过开练网购买任何产品而导致的争议，将同意接受北京市海淀区人民法院的管辖
        
          </div>
         
     </div>