<%@ page contentType="text/html;charset=UTF-8" %>
<div class="tab jobTab">
         <ul>
           <li class="liNow">网页设计师</li>
           <li>网页设计师</li>
           <li>网页设计师</li>
           <li>网页设计师</li>
           <li>网页设计师</li>
         </ul>
     </div>
     <div class="tabContentDiv">
           <div class="tabContent job">
                 <h2>招聘职位——网页设计师</h2>
招聘人数——1人<br />
<b>职位信息：</b><br />
<b>履职目标：</b>优化平台建设，通过带给用户美妙体验，把产品理念渗透到用户的意识层面，增强传播效果。<br />
<b>主要职责：</b><br />
1.页面规划、设计、编辑、改版、更新以及相关流程建立于完善；<br />
2.专题、体验、促销等推广和市场活动的页面实现；<br />
3.与页面相关的网站日常维护；<br />
4.与产品策划运营职能的衔接，协助产品上线、发布；<br />
5.与VI相关职能的衔接，参与体系建设；<br />
6.与网页设计有关的或项目运营需要的其他职责。<br />
<b>任职要求： </b><br />
我们心目中的你一定有：<br />
艺术家的气质、冒险家的精神；<br />
天马行空的创意、灵动活跃的思维、敢为人先的勇气；<br />
潮流观念、伙伴意识。<br />
<b>你应具备的基本技能：</b><br />
精通Photoshop或Fireworks、Dreamweaver等软件的运用，熟悉HTML5 + CSS3;有极强的版面设计能力,能精准定位网站整体表现风格、传达产品诉求、揣摩和把握用户视听和使用感受。<br />
我们并不天赋异禀、更不能所向披靡，我们只是执着于拼搏。如果你有加入创业团队的魄力，欢迎选择我们。<br />
P.S.面试时须展示个人作品。
<br /><br />
<b>我们能给你的：</b><br />
创业体验、优质团队；<br />
轻松的工作氛围、广阔的发展空间；<br />
弹性工作时间、6000-8000月薪（全年13薪）、绩效奖励、五险一金、健体私教课程。
           </div>
           <div class="tabContent job">
                 <h2>2招聘职位——网页设计师</h2>
招聘人数——1人<br />
<b>职位信息：</b><br />
<b>履职目标：</b>优化平台建设，通过带给用户美妙体验，把产品理念渗透到用户的意识层面，增强传播效果。<br />
<b>主要职责：</b><br />
1.页面规划、设计、编辑、改版、更新以及相关流程建立于完善；<br />
2.专题、体验、促销等推广和市场活动的页面实现；<br />
3.与页面相关的网站日常维护；<br />
4.与产品策划运营职能的衔接，协助产品上线、发布；<br />
5.与VI相关职能的衔接，参与体系建设；<br />
6.与网页设计有关的或项目运营需要的其他职责。<br />
<b>任职要求： </b><br />
我们心目中的你一定有：<br />
艺术家的气质、冒险家的精神；<br />
天马行空的创意、灵动活跃的思维、敢为人先的勇气；<br />
潮流观念、伙伴意识。<br />
<b>你应具备的基本技能：</b><br />
精通Photoshop或Fireworks、Dreamweaver等软件的运用，熟悉HTML5 + CSS3;有极强的版面设计能力,能精准定位网站整体表现风格、传达产品诉求、揣摩和把握用户视听和使用感受。<br />
我们并不天赋异禀、更不能所向披靡，我们只是执着于拼搏。如果你有加入创业团队的魄力，欢迎选择我们。<br />
P.S.面试时须展示个人作品。
<br /><br />
<b>我们能给你的：</b><br />
创业体验、优质团队；<br />
轻松的工作氛围、广阔的发展空间；<br />
弹性工作时间、6000-8000月薪（全年13薪）、绩效奖励、五险一金、健体私教课程。
           </div>
           <div class="tabContent job">
                 <h2>3招聘职位——网页设计师</h2>
招聘人数——1人<br />
<b>职位信息：</b><br />
<b>履职目标：</b>优化平台建设，通过带给用户美妙体验，把产品理念渗透到用户的意识层面，增强传播效果。<br />
<b>主要职责：</b><br />
1.页面规划、设计、编辑、改版、更新以及相关流程建立于完善；<br />
2.专题、体验、促销等推广和市场活动的页面实现；<br />
3.与页面相关的网站日常维护；<br />
4.与产品策划运营职能的衔接，协助产品上线、发布；<br />
5.与VI相关职能的衔接，参与体系建设；<br />
6.与网页设计有关的或项目运营需要的其他职责。<br />
<b>任职要求： </b><br />
我们心目中的你一定有：<br />
艺术家的气质、冒险家的精神；<br />
天马行空的创意、灵动活跃的思维、敢为人先的勇气；<br />
潮流观念、伙伴意识。<br />
<b>你应具备的基本技能：</b><br />
精通Photoshop或Fireworks、Dreamweaver等软件的运用，熟悉HTML5 + CSS3;有极强的版面设计能力,能精准定位网站整体表现风格、传达产品诉求、揣摩和把握用户视听和使用感受。<br />
我们并不天赋异禀、更不能所向披靡，我们只是执着于拼搏。如果你有加入创业团队的魄力，欢迎选择我们。<br />
P.S.面试时须展示个人作品。
<br /><br />
<b>我们能给你的：</b><br />
创业体验、优质团队；<br />
轻松的工作氛围、广阔的发展空间；<br />
弹性工作时间、6000-8000月薪（全年13薪）、绩效奖励、五险一金、健体私教课程。
           </div>
           <div class="tabContent job">
                 <h2>4招聘职位——网页设计师</h2>
招聘人数——1人<br />
<b>职位信息：</b><br />
<b>履职目标：</b>优化平台建设，通过带给用户美妙体验，把产品理念渗透到用户的意识层面，增强传播效果。<br />
<b>主要职责：</b><br />
1.页面规划、设计、编辑、改版、更新以及相关流程建立于完善；<br />
2.专题、体验、促销等推广和市场活动的页面实现；<br />
3.与页面相关的网站日常维护；<br />
4.与产品策划运营职能的衔接，协助产品上线、发布；<br />
5.与VI相关职能的衔接，参与体系建设；<br />
6.与网页设计有关的或项目运营需要的其他职责。<br />
<b>任职要求： </b><br />
我们心目中的你一定有：<br />
艺术家的气质、冒险家的精神；<br />
天马行空的创意、灵动活跃的思维、敢为人先的勇气；<br />
潮流观念、伙伴意识。<br />
<b>你应具备的基本技能：</b><br />
精通Photoshop或Fireworks、Dreamweaver等软件的运用，熟悉HTML5 + CSS3;有极强的版面设计能力,能精准定位网站整体表现风格、传达产品诉求、揣摩和把握用户视听和使用感受。<br />
我们并不天赋异禀、更不能所向披靡，我们只是执着于拼搏。如果你有加入创业团队的魄力，欢迎选择我们。<br />
P.S.面试时须展示个人作品。
<br /><br />
<b>我们能给你的：</b><br />
创业体验、优质团队；<br />
轻松的工作氛围、广阔的发展空间；<br />
弹性工作时间、6000-8000月薪（全年13薪）、绩效奖励、五险一金、健体私教课程。
           </div>
           <div class="tabContent job">
                 <h2>5招聘职位——网页设计师</h2>
招聘人数——1人<br />
<b>职位信息：</b><br />
<b>履职目标：</b>优化平台建设，通过带给用户美妙体验，把产品理念渗透到用户的意识层面，增强传播效果。<br />
<b>主要职责：</b><br />
1.页面规划、设计、编辑、改版、更新以及相关流程建立于完善；<br />
2.专题、体验、促销等推广和市场活动的页面实现；<br />
3.与页面相关的网站日常维护；<br />
4.与产品策划运营职能的衔接，协助产品上线、发布；<br />
5.与VI相关职能的衔接，参与体系建设；<br />
6.与网页设计有关的或项目运营需要的其他职责。<br />
<b>任职要求： </b><br />
我们心目中的你一定有：<br />
艺术家的气质、冒险家的精神；<br />
天马行空的创意、灵动活跃的思维、敢为人先的勇气；<br />
潮流观念、伙伴意识。<br />
<b>你应具备的基本技能：</b><br />
精通Photoshop或Fireworks、Dreamweaver等软件的运用，熟悉HTML5 + CSS3;有极强的版面设计能力,能精准定位网站整体表现风格、传达产品诉求、揣摩和把握用户视听和使用感受。<br />
我们并不天赋异禀、更不能所向披靡，我们只是执着于拼搏。如果你有加入创业团队的魄力，欢迎选择我们。<br />
P.S.面试时须展示个人作品。
<br /><br />
<b>我们能给你的：</b><br />
创业体验、优质团队；<br />
轻松的工作氛围、广阔的发展空间；<br />
弹性工作时间、6000-8000月薪（全年13薪）、绩效奖励、五险一金、健体私教课程。
           </div>
     </div>   