<%@ page contentType="text/html;charset=UTF-8" %>
<div class="helpShow">
${my:getConfig('新手专区','')}

<!-- 
          <h1>老师帮助</h1>
          <h5>开练网是什么？</h5>
          <div class="content">
　　开练网是依托于时尚传媒集团旗下时尚健康男士刊物资源打造的一个致力于私人健身教学的网站，我们为全国的私人健身教练和健身培训机构提供一个免费的课程展示平台。<br />
　　时尚传媒集团旗下时尚健康男士刊物的合作，我们获得国内大量私人健身教练和健身培训机构资源，并通过良好的产品设计和客服系统为师生双方提供高质量的用户体验。
          </div>
          <h5>入驻私人教练和机构需满足什么条件？</h5>
          <div class="content">
　　您需要能为学生提供高质量的、稳定的健身课程，同时您还需要提供一定的资质证明，如相关领域的证书、证明等等。
          </div>
          <h5>如何发布课程？</h5>
          <div class="content">
　　您需要先注册，通过我们的我要开店，就可以在后台发布课程了。<br />
或者您可以直接点击页面右上角的"我要开店"，跟着网站的提示流程走就可以了。
          </div>
          <h5>如何获得最好的招生效果？</h5>
          <div class="content content1">
以下几种途径都可以为您带来更多的学生：<br />
1）为学员提供良好的试听体验；<br />
2）为学员提供分时退款保证；<br />
3）为学员提供优惠课程包；<br />
4）在网站积获取您的积分，从而获得网站的推荐。
          </div>
          <div class="h25"></div>
          <h1>学员帮助</h1>
          <h5>开练网是什么？</h5>
          <div class="content">
　　开练网是一个致力于私人健身指导的专业网站，我们和全国千余家高端培训机构及私人健身老师建立良好合作，努力为您健身锻炼提供各种便利，帮你找到靠谱的合适的老师，在快乐中锻炼健康体魄！
         </div>
         <h5>如何更快找到合适的培训课程？</h5>
         <div class="content">
　　在搜索框内输入关键词，如"瑜伽 国贸"，能最快的找到合适课程。同时您还能按照"区域"对课程进行排序，或根据区域、课程类别进行筛选。
         </div>
         <h5>如何与老师联系？</h5>
         <div class="content">
　　可以直接拨打课程页面上的咨询电话，以及咨询QQ客服。
         </div>
         <h5>报名怎样享受优惠？</h5>
         <div class="content content1">
　　活跃参与网站各类讨论与活动不断获取网站积分后就可以消耗您的积分享受课程、场地免费服务。<br />
　　网站在提供差异化选择的前提下帮您将您的课程付费风险降至最低，是您安享各类高质低价健身服务。为了保障您的权益，请不要将各类款项直接交付私教或健身机构。
         </div>
         -->
     </div>